export const FooterJSON = 
[
    {
        "title":"יחידת הבט",
        "roles": 
            [{
                "title":"מפקדת יחידת הבט",
                "person":"רס\"ן\ נטלי קליינמן"
            },{
                "title":"מנהל פרויקטים ורת\"ח\ פיתוח הדרכה",
                "person":"אע\"צ\ גבי כחלון"
            }]
    },{
        "title":"תכנות",
        "roles": 
            [{
                "title":"ראש תחום תכנות",
                "person":"אע\"צ\ מירב מהלל"
            },{
                "title":"מתכנתת",
                "person":"אע\"צ\ הדר זגורי"
            }]
    },{

        "title":"פיתוח הדרכה",
        "roles": 
            [{
                "title":"מפתחת הדרכה ומנהלת הפרויקט",
                "person":"להכניס שם"
            },{
                "title":"עורכת לשון",
                "person":"להכניס שם"
            }]
    },{
        "title":"חיל ..",
        "roles": 
            [{
                "title":"מאשר מקצועי",
                "person":"להכניס שם"
            },{
                "title":"מאשר תורתי",
                "person":"להכניס שם"
            }]
    }
]
  

